[mafiacombat]
jumpsurprise0 = [scream]¡¿PERO QUÉ...?![/scream]
jumpsurprise1 = [scream]¡¿COMO ES QUÉ...?![/scream]
jumpsurprise2 = [scream]¡¿PUEDES SALTAR?![/scream]
jumpsurprise3 = [scream]¡ESTOY MUY CONFUSO![/scream]
jumpsurprise4 = [scream]¡OW! ¡MI CABEZA![/scream]

movepredict0 = ¡Ja ja!
movepredict1 = ¡Ya lo tengo resuelto!
movepredict2 = ¡Niña ser predecible!
movepredict3 = ¿Es todo lo que tienes?